XMLs semana10/AdicionarCategorias-request

<?xml version="1.0" encoding="UTF-8"?>
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ws="http://ws.comex.com.br/">
   <soapenv:Header/>
   <soapenv:Body>
      <ws:adicionarCategoria>
         <arg0>
            <categoriaNome>CATSOAPUI</categoriaNome>
         </arg0>
      </ws:adicionarCategoria>
   </soapenv:Body>
</soapenv:Envelope>